{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<UNK>": 1,
      "<BOS>": 2,
      "<EOS>": 3,
      "0": 4,
      "1": 5,
      "2": 6,
      "3": 7,
      "4": 8,
      "5": 9,
      "6": 10,
      "7": 11,
      "8": 12,
      "9": 13,
      "Ġ": 14,
      "Ġ6": 15,
      "Ġ68": 16,
      "Ġ1": 17,
      "Ġ10": 18,
      "Ġ8": 19,
      "Ġ12": 20,
      "Ġ2": 21,
      "30": 22,
      "Ġ7": 23,
      "Ġ18": 24,
      "51": 25,
      "Ġ185": 26,
      "Ġ88": 27,
      "Ġ30": 28,
      "Ġ751": 29,
      "Ġ230": 30,
      "Ġ19": 31,
      "Ġ4": 32,
      "Ġ3": 33,
      "Ġ5": 34,
      "Ġ14": 35,
      "Ġ11": 36,
      "Ġ9": 37,
      "45": 38,
      "Ġ23": 39,
      "Ġ27": 40,
      "Ġ445": 41,
      "98": 42,
      "Ġ277": 43,
      "Ġ398": 44,
      "Ġ15": 45,
      "Ġ33": 46,
      "Ġ17": 47,
      "Ġ28": 48,
      "Ġ42": 49,
      "Ġ29": 50,
      "Ġ13": 51,
      "Ġ41": 52,
      "Ġ54": 53,
      "Ġ16": 54,
      "Ġ64": 55,
      "Ġ21": 56,
      "Ġ34": 57,
      "Ġ22": 58,
      "Ġ53": 59,
      "Ġ70": 60,
      "Ġ25": 61,
      "Ġ46": 62,
      "Ġ339": 63,
      "Ġ32": 64,
      "Ġ43": 65,
      "14": 66,
      "Ġ645": 67,
      "Ġ48": 68,
      "Ġ47": 69,
      "Ġ36": 70,
      "Ġ35": 71,
      "Ġ56": 72,
      "Ġ26": 73,
      "Ġ59": 74,
      "Ġ20": 75,
      "Ġ51": 76,
      "Ġ52": 77,
      "Ġ109": 78,
      "Ġ104": 79,
      "Ġ45": 80,
      "Ġ49": 81,
      "Ġ291": 82,
      "Ġ239": 83,
      "Ġ57": 84,
      "Ġ24": 85,
      "Ġ233": 86,
      "Ġ71": 87,
      "Ġ309": 88,
      "Ġ40": 89,
      "Ġ1814": 90,
      "37": 91,
      "Ġ113": 92,
      "Ġ60": 93,
      "Ġ80": 94,
      "Ġ275": 95,
      "Ġ85": 96,
      "80": 97,
      "77": 98,
      "Ġ111": 99,
      "Ġ65": 100,
      "Ġ31": 101,
      "93": 102,
      "60": 103,
      "90": 104,
      "Ġ82": 105,
      "31": 106,
      "Ġ44": 107,
      "Ġ345": 108,
      "Ġ62": 109,
      "61": 110,
      "Ġ141": 111,
      "Ġ81": 112,
      "34": 113,
      "69": 114,
      "74": 115,
      "Ġ252": 116,
      "62": 117,
      "Ġ708": 118,
      "Ġ90": 119,
      "Ġ281": 120,
      "91": 121,
      "58": 122,
      "Ġ120": 123,
      "Ġ100": 124,
      "Ġ108": 125,
      "92": 126,
      "Ġ61": 127,
      "Ġ58": 128,
      "48": 129,
      "Ġ55": 130,
      "78": 131,
      "Ġ93": 132,
      "Ġ571": 133,
      "24": 134,
      "96": 135,
      "05": 136,
      "Ġ84": 137,
      "Ġ97": 138,
      "Ġ4637": 139,
      "Ġ38": 140,
      "Ġ176": 141,
      "27": 142,
      "99": 143,
      "Ġ344": 144,
      "Ġ133": 145,
      "72": 146,
      "33": 147,
      "Ġ75": 148,
      "Ġ92": 149,
      "88": 150,
      "68": 151,
      "Ġ98": 152,
      "35": 153,
      "Ġ74": 154,
      "Ġ359": 155,
      "57": 156,
      "Ġ102": 157,
      "Ġ147": 158,
      "Ġ356": 159,
      "Ġ66": 160,
      "Ġ83": 161,
      "Ġ101": 162,
      "97": 163,
      "Ġ307": 164,
      "Ġ183": 165,
      "Ġ112": 166,
      "Ġ114": 167,
      "32": 168,
      "Ġ118": 169,
      "64": 170,
      "Ġ245": 171,
      "Ġ154": 172,
      "Ġ415": 173,
      "15": 174,
      "83": 175,
      "Ġ50": 176,
      "Ġ14177": 177,
      "59": 178,
      "Ġ63": 179,
      "Ġ78": 180,
      "Ġ37": 181,
      "Ġ164": 182,
      "Ġ153": 183,
      "Ġ69": 184,
      "Ġ294": 185,
      "Ġ87": 186,
      "Ġ427": 187,
      "54": 188,
      "Ġ130": 189,
      "Ġ132": 190,
      "Ġ77": 191,
      "Ġ116": 192,
      "Ġ337": 193,
      "Ġ137": 194,
      "Ġ607": 195,
      "84": 196,
      "43": 197,
      "Ġ2669": 198,
      "Ġ128": 199,
      "Ġ4831": 200,
      "Ġ10890": 201,
      "17": 202,
      "Ġ106": 203,
      "Ġ89": 204,
      "06": 205,
      "73": 206,
      "Ġ430": 207,
      "Ġ95": 208,
      "Ġ1130": 209,
      "Ġ123": 210,
      "Ġ5230": 211,
      "Ġ780": 212,
      "Ġ91": 213,
      "49": 214,
      "Ġ348": 215,
      "Ġ704": 216,
      "22": 217,
      "46": 218,
      "Ġ7091": 219,
      "55": 220,
      "Ġ131": 221,
      "Ġ3234": 222,
      "Ġ5793": 223,
      "81": 224,
      "53": 225,
      "Ġ1177": 226,
      "Ġ171": 227,
      "Ġ136": 228,
      "Ġ216": 229,
      "Ġ127": 230,
      "03": 231,
      "95": 232,
      "Ġ140": 233,
      "70": 234,
      "Ġ678": 235,
      "12": 236,
      "29": 237,
      "40": 238,
      "Ġ2083": 239,
      "36": 240,
      "50": 241,
      "Ġ1880": 242,
      "Ġ286": 243,
      "Ġ1374": 244,
      "Ġ492": 245,
      "56": 246,
      "Ġ706": 247,
      "Ġ262": 248,
      "Ġ655": 249,
      "Ġ401": 250,
      "Ġ1299": 251,
      "Ġ566": 252,
      "44": 253,
      "67": 254,
      "71": 255,
      "Ġ231": 256,
      "Ġ158": 257,
      "39": 258,
      "82": 259,
      "Ġ417": 260,
      "Ġ2461": 261,
      "21": 262,
      "Ġ301": 263,
      "Ġ524": 264,
      "Ġ1092": 265,
      "Ġ730": 266,
      "Ġ287": 267,
      "Ġ1016": 268,
      "94": 269,
      "Ġ124": 270,
      "Ġ2557": 271,
      "Ġ1233": 272,
      "Ġ393": 273,
      "Ġ99": 274,
      "Ġ2910": 275,
      "79": 276,
      "Ġ1469": 277,
      "Ġ213": 278,
      "Ġ740": 279,
      "16": 280,
      "Ġ181": 281,
      "Ġ250": 282,
      "Ġ198": 283,
      "Ġ351": 284,
      "Ġ150": 285,
      "Ġ335": 286,
      "Ġ241": 287,
      "Ġ1116": 288,
      "Ġ849": 289,
      "85": 290,
      "Ġ893": 291,
      "Ġ170": 292,
      "Ġ166": 293,
      "Ġ1660": 294,
      "Ġ253": 295,
      "87": 296,
      "Ġ3224": 297,
      "Ġ590": 298,
      "625": 299,
      "Ġ184": 300,
      "Ġ1574": 301,
      "Ġ478": 302,
      "Ġ458": 303,
      "00": 304,
      "Ġ151": 305,
      "Ġ364": 306,
      "Ġ319": 307,
      "Ġ86": 308,
      "Ġ409": 309,
      "Ġ13072": 310,
      "Ġ3939": 311,
      "38": 312,
      "52": 313,
      "26": 314,
      "Ġ13625": 315,
      "Ġ2191": 316,
      "Ġ603": 317,
      "09": 318,
      "Ġ125": 319,
      "Ġ314": 320,
      "Ġ1080": 321,
      "Ġ144": 322,
      "Ġ1345": 323,
      "Ġ219": 324,
      "Ġ2259": 325,
      "Ġ318": 326,
      "336": 327,
      "Ġ10803": 328,
      "19": 329,
      "Ġ107": 330,
      "Ġ5417": 331,
      "Ġ215": 332,
      "Ġ266": 333,
      "18": 334,
      "Ġ3351": 335,
      "Ġ1749": 336,
      "Ġ220": 337,
      "Ġ4843": 338,
      "25": 339,
      "Ġ681": 340,
      "Ġ145": 341,
      "Ġ4288": 342,
      "Ġ434": 343,
      "Ġ735": 344,
      "Ġ94": 345,
      "Ġ690": 346,
      "Ġ135": 347,
      "Ġ525": 348,
      "Ġ13258": 349,
      "Ġ180": 350,
      "Ġ422": 351,
      "Ġ8205": 352,
      "10": 353,
      "66": 354,
      "89": 355,
      "Ġ672": 356,
      "Ġ1031": 357,
      "Ġ76": 358,
      "Ġ463": 359,
      "Ġ1427": 360,
      "Ġ201": 361,
      "Ġ14273": 362,
      "Ġ1045": 363,
      "Ġ420": 364,
      "Ġ225": 365,
      "Ġ857": 366,
      "Ġ14192": 367,
      "Ġ1082": 368,
      "75": 369,
      "Ġ103": 370,
      "Ġ860": 371,
      "Ġ129": 372,
      "Ġ251": 373,
      "Ġ298": 374,
      "Ġ190": 375,
      "Ġ547": 376,
      "Ġ328": 377,
      "Ġ488": 378,
      "Ġ5205": 379,
      "Ġ12995": 380,
      "28": 381,
      "Ġ696": 382,
      "Ġ397": 383,
      "Ġ1597": 384,
      "Ġ1358": 385,
      "Ġ5160": 386,
      "Ġ243": 387,
      "Ġ5005": 388,
      "Ġ15742": 389,
      "20": 390,
      "Ġ73": 391,
      "Ġ3064": 392,
      "Ġ195": 393,
      "Ġ115": 394,
      "Ġ272": 395,
      "Ġ6448": 396,
      "Ġ1384": 397,
      "Ġ1661": 398,
      "Ġ354": 399,
      "Ġ577": 400,
      "13": 401,
      "Ġ126": 402,
      "Ġ146": 403,
      "Ġ149": 404,
      "Ġ110": 405,
      "Ġ1331": 406,
      "Ġ214": 407,
      "Ġ4345": 408,
      "Ġ5229": 409,
      "Ġ1096": 410,
      "Ġ4561": 411,
      "Ġ4956": 412,
      "Ġ8240": 413,
      "Ġ611": 414,
      "Ġ2311": 415,
      "Ġ10455": 416,
      "Ġ13582": 417,
      "Ġ898": 418,
      "Ġ79": 419,
      "Ġ6406": 420,
      "Ġ217": 421,
      "Ġ4737": 422,
      "Ġ1095": 423,
      "Ġ9834": 424,
      "Ġ182": 425,
      "Ġ880": 426,
      "Ġ396": 427,
      "Ġ1534": 428,
      "Ġ210": 429,
      "Ġ3270": 430,
      "Ġ450": 431,
      "Ġ3513": 432,
      "Ġ15347": 433,
      "86": 434,
      "Ġ1488": 435,
      "Ġ174": 436,
      "Ġ179": 437,
      "Ġ1715": 438,
      "Ġ165": 439,
      "Ġ2103": 440,
      "Ġ352": 441,
      "Ġ710": 442,
      "Ġ6277": 443,
      "Ġ6287": 444,
      "Ġ901": 445,
      "Ġ13236": 446,
      "Ġ3144": 447,
      "01": 448,
      "Ġ39": 449,
      "Ġ1432": 450,
      "Ġ1194": 451,
      "Ġ4124": 452,
      "Ġ162": 453,
      "Ġ647": 454,
      "Ġ7051": 455,
      "Ġ4712": 456,
      "08": 457,
      "47": 458,
      "Ġ993": 459,
      "Ġ283": 460,
      "Ġ1314": 461,
      "Ġ4535": 462,
      "Ġ9792": 463,
      "Ġ9700": 464,
      "Ġ7404": 465,
      "23": 466,
      "Ġ686": 467,
      "Ġ1032": 468,
      "Ġ1258": 469,
      "Ġ2737": 470,
      "Ġ1564": 471,
      "Ġ421": 472,
      "Ġ1621": 473,
      "Ġ4568": 474,
      "Ġ804": 475,
      "Ġ822": 476,
      "Ġ8178": 477,
      "Ġ971": 478,
      "279": 479,
      "Ġ5242": 480,
      "Ġ13842": 481,
      "11": 482,
      "Ġ191": 483,
      "Ġ392": 484,
      "Ġ14336": 485,
      "Ġ96": 486,
      "Ġ152": 487,
      "Ġ2168": 488,
      "Ġ228": 489,
      "Ġ702": 490,
      "Ġ707": 491,
      "Ġ489": 492,
      "Ġ4068": 493,
      "Ġ3119": 494,
      "Ġ10662": 495,
      "Ġ14322": 496,
      "42": 497,
      "Ġ614": 498,
      "Ġ724": 499,
      "Ġ884": 500,
      "Ġ117": 501,
      "Ġ236": 502,
      "Ġ1734": 503,
      "Ġ4114": 504,
      "Ġ4195": 505,
      "Ġ167": 506,
      "Ġ2178": 507,
      "Ġ2274": 508,
      "Ġ3657": 509,
      "Ġ202": 510,
      "Ġ511": 511,
      "Ġ10496": 512,
      "Ġ2424": 513,
      "Ġ4054": 514,
      "Ġ650": 515,
      "Ġ1418": 516,
      "Ġ389": 517,
      "Ġ500": 518,
      "Ġ10661": 519,
      "Ġ851": 520,
      "Ġ768": 521,
      "Ġ143": 522,
      "Ġ992": 523,
      "Ġ336": 524,
      "Ġ1737": 525,
      "Ġ1761": 526,
      "Ġ423": 527,
      "Ġ5414": 528,
      "Ġ3232": 529,
      "Ġ4862": 530,
      "Ġ3655": 531,
      "Ġ3653": 532,
      "Ġ248": 533,
      "Ġ2415": 534,
      "Ġ2482": 535,
      "Ġ3848": 536,
      "Ġ3844": 537,
      "Ġ13144": 538,
      "Ġ12583": 539,
      "Ġ661": 540,
      "Ġ10336": 541,
      "Ġ890": 542,
      "Ġ72": 543,
      "Ġ788": 544,
      "Ġ1848": 545,
      "Ġ194": 546,
      "Ġ390": 547,
      "Ġ1198": 548,
      "Ġ1571": 549,
      "Ġ175": 550,
      "Ġ285": 551,
      "Ġ3480": 552,
      "Ġ221": 553,
      "Ġ7060": 554,
      "Ġ4346": 555,
      "Ġ4890": 556,
      "Ġ269": 557,
      "Ġ5267": 558,
      "Ġ456": 559,
      "Ġ1010": 560,
      "Ġ15422": 561,
      "Ġ13754": 562,
      "Ġ4923": 563,
      "Ġ15037": 564,
      "Ġ12527": 565,
      "Ġ1035": 566,
      "Ġ737": 567,
      "Ġ142": 568,
      "Ġ238": 569,
      "Ġ2771": 570,
      "Ġ5409": 571,
      "Ġ168": 572,
      "Ġ257": 573,
      "Ġ2596": 574,
      "Ġ2588": 575,
      "Ġ3283": 576,
      "Ġ4373": 577,
      "Ġ263": 578,
      "Ġ203": 579,
      "Ġ8603": 580,
      "Ġ14674": 581,
      "Ġ673": 582,
      "Ġ1027": 583,
      "Ġ1071": 584,
      "Ġ814": 585,
      "Ġ7279": 586,
      "Ġ197": 587,
      "Ġ505": 588,
      "Ġ2360": 589,
      "Ġ3360": 590,
      "Ġ5448": 591,
      "Ġ227": 592,
      "Ġ259": 593,
      "Ġ3299": 594,
      "Ġ4852": 595,
      "Ġ5662": 596,
      "Ġ208": 597,
      "339": 598,
      "Ġ1285": 599,
      "Ġ15971": 600,
      "Ġ3906": 601,
      "Ġ630": 602,
      "Ġ8339": 603,
      "Ġ1998": 604,
      "Ġ1979": 605,
      "Ġ3346": 606,
      "Ġ134": 607,
      "Ġ138": 608,
      "Ġ1650": 609,
      "Ġ6421": 610,
      "Ġ5327": 611,
      "Ġ254": 612,
      "Ġ2597": 613,
      "Ġ432": 614,
      "Ġ4881": 615,
      "Ġ3648": 616,
      "Ġ3654": 617,
      "Ġ358": 618,
      "Ġ204": 619,
      "Ġ206": 620,
      "Ġ658": 621,
      "Ġ3139": 622,
      "Ġ2523": 623,
      "Ġ1207": 624,
      "Ġ7759": 625,
      "Ġ10165": 626,
      "Ġ10323": 627,
      "Ġ15264": 628,
      "Ġ9927": 629,
      "63": 630,
      "Ġ662": 631,
      "Ġ679": 632,
      "Ġ1288": 633,
      "Ġ1616": 634,
      "Ġ2181": 635,
      "Ġ343": 636,
      "Ġ465": 637,
      "Ġ4658": 638,
      "Ġ3543": 639,
      "Ġ2603": 640,
      "Ġ4544": 641,
      "Ġ858": 642,
      "Ġ8185": 643,
      "Ġ744": 644,
      "Ġ1538": 645,
      "Ġ2942": 646,
      "Ġ7302": 647,
      "Ġ17049": 648,
      "Ġ15979": 649,
      "Ġ121": 650,
      "Ġ122": 651,
      "Ġ794": 652,
      "Ġ990": 653,
      "Ġ948": 654,
      "Ġ2330": 655,
      "Ġ2792": 656,
      "Ġ1555": 657,
      "Ġ411": 658,
      "Ġ1680": 659,
      "Ġ4614": 660,
      "Ġ4882": 661,
      "Ġ4816": 662,
      "Ġ357": 663,
      "Ġ5914": 664,
      "Ġ2015": 665,
      "Ġ10405": 666,
      "Ġ490": 667,
      "Ġ4995": 668,
      "Ġ2336": 669,
      "Ġ4077": 670,
      "Ġ8558": 671,
      "Ġ8227": 672,
      "Ġ900": 673,
      "Ġ3896": 674,
      "Ġ9848": 675,
      "Ġ836": 676,
      "Ġ10635": 677,
      "Ġ12994": 678,
      "Ġ10358": 679,
      "Ġ9934": 680,
      "Ġ7372": 681,
      "02": 682,
      "65": 683,
      "Ġ668": 684,
      "Ġ670": 685,
      "Ġ6896": 686,
      "Ġ1855": 687,
      "Ġ3082": 688,
      "Ġ1912": 689,
      "Ġ1445": 690,
      "Ġ962": 691,
      "Ġ967": 692,
      "Ġ234": 693,
      "Ġ2315": 694,
      "Ġ1598": 695,
      "Ġ1531": 696,
      "Ġ333": 697,
      "Ġ424": 698,
      "Ġ428": 699,
      "Ġ297": 700,
      "Ġ1662": 701,
      "Ġ1617": 702,
      "Ġ2105": 703,
      "Ġ2126": 704,
      "Ġ3469": 705,
      "Ġ2224": 706,
      "Ġ2216": 707,
      "Ġ534": 708,
      "Ġ327": 709,
      "Ġ473": 710,
      "Ġ477": 711,
      "Ġ360": 712,
      "Ġ355": 713,
      "Ġ5937": 714,
      "Ġ2024": 715,
      "Ġ5287": 716,
      "Ġ10913": 717,
      "Ġ2484": 718,
      "Ġ2438": 719,
      "Ġ855": 720,
      "Ġ3156": 721,
      "Ġ8229": 722,
      "Ġ443": 723,
      "Ġ1411": 724,
      "Ġ583": 725,
      "Ġ743": 726,
      "Ġ784": 727,
      "Ġ695": 728,
      "Ġ1306": 729,
      "Ġ4928": 730,
      "Ġ2310": 731,
      "Ġ7306": 732,
      "Ġ2508": 733,
      "Ġ12524": 734,
      "Ġ7243": 735,
      "Ġ10713": 736,
      "Ġ105": 737,
      "Ġ1254": 738,
      "Ġ761": 739,
      "Ġ722": 740,
      "Ġ189": 741,
      "Ġ374": 742,
      "Ġ1160": 743,
      "Ġ2706": 744,
      "Ġ1599": 745,
      "Ġ1595": 746,
      "Ġ3381": 747,
      "Ġ2891": 748,
      "Ġ296": 749,
      "Ġ1611": 750,
      "Ġ2153": 751,
      "Ġ2545": 752,
      "Ġ4853": 753,
      "Ġ2099": 754,
      "Ġ10448": 755,
      "Ġ4581": 756,
      "Ġ2434": 757,
      "Ġ842": 758,
      "Ġ921": 759,
      "Ġ9817": 760,
      "153": 761,
      "Ġ5003": 762,
      "Ġ20105": 763,
      "Ġ10392": 764,
      "Ġ2987": 765,
      "Ġ14245": 766,
      "07": 767,
      "Ġ1221": 768,
      "Ġ1218": 769,
      "Ġ792": 770,
      "Ġ188": 771,
      "519": 772,
      "Ġ192": 773,
      "Ġ1444": 774,
      "Ġ119": 775,
      "Ġ954": 776,
      "Ġ2343": 777,
      "Ġ173": 778,
      "Ġ178": 779,
      "Ġ280": 780,
      "Ġ289": 781,
      "Ġ4264": 782,
      "Ġ13153": 783,
      "Ġ1668": 784,
      "Ġ644": 785,
      "Ġ3460": 786,
      "Ġ2546": 787,
      "Ġ326": 788,
      "Ġ3284": 789,
      "Ġ4391": 790,
      "Ġ4800": 791,
      "Ġ3651": 792,
      "Ġ3699": 793,
      "Ġ564": 794,
      "Ġ267": 795,
      "Ġ2681": 796,
      "Ġ599": 797,
      "Ġ2031": 798,
      "Ġ512": 799,
      "Ġ5240": 800,
      "Ġ491": 801,
      "Ġ2437": 802,
      "Ġ4062": 803,
      "Ġ6557": 804,
      "Ġ6298": 805,
      "Ġ815": 806,
      "Ġ902": 807,
      "Ġ1201": 808,
      "Ġ588": 809,
      "Ġ385": 810,
      "Ġ3879": 811,
      "Ġ7569": 812,
      "Ġ9810": 813,
      "Ġ6693": 814,
      "Ġ15439": 815,
      "Ġ8766": 816,
      "Ġ1166": 817,
      "Ġ953": 818,
      "Ġ2318": 819,
      "Ġ1704": 820,
      "Ġ18070": 821,
      "Ġ16176": 822,
      "Ġ635": 823,
      "Ġ1060": 824,
      "Ġ864": 825,
      "Ġ1220": 826,
      "Ġ790": 827,
      "Ġ8885": 828,
      "Ġ3036": 829,
      "Ġ969": 830,
      "Ġ235": 831,
      "Ġ2742": 832,
      "Ġ1562": 833,
      "Ġ338": 834,
      "Ġ3386": 835,
      "Ġ177": 836,
      "Ġ1738": 837,
      "Ġ299": 838,
      "Ġ1398": 839,
      "Ġ1390": 840,
      "Ġ1383": 841,
      "Ġ4172": 842,
      "Ġ4113": 843,
      "Ġ169": 844,
      "Ġ6432": 845,
      "Ġ2234": 846,
      "Ġ535": 847,
      "Ġ7033": 848,
      "Ġ2593": 849,
      "Ġ321": 850,
      "Ġ475": 851,
      "Ġ479": 852,
      "Ġ365": 853,
      "Ġ367": 854,
      "Ġ3645": 855,
      "Ġ3646": 856,
      "Ġ207": 857,
      "Ġ2043": 858,
      "Ġ2036": 859,
      "Ġ10918": 860,
      "Ġ2492": 861,
      "Ġ711": 862,
      "Ġ11315": 863,
      "Ġ6053": 864,
      "Ġ10089": 865,
      "720": 866,
      "Ġ666": 867,
      "Ġ10184": 868,
      "Ġ370": 869,
      "Ġ3701": 870,
      "Ġ1539": 871,
      "Ġ6991": 872,
      "Ġ1287": 873,
      "Ġ11304": 874,
      "222": 875,
      "Ġ14008": 876,
      "Ġ3933": 877,
      "Ġ14697": 878,
      "Ġ12659": 879,
      "Ġ9658": 880,
      "Ġ20235": 881,
      "Ġ20898": 882,
      "Ġ6701": 883,
      "Ġ631": 884,
      "Ġ1073": 885,
      "Ġ1050": 886,
      "Ġ848": 887,
      "Ġ1231": 888,
      "Ġ1227": 889,
      "Ġ1210": 890,
      "Ġ734": 891,
      "Ġ758": 892,
      "Ġ7720": 893,
      "Ġ187": 894,
      "Ġ18222": 895,
      "Ġ1858": 896,
      "Ġ885": 897,
      "Ġ3038": 898,
      "Ġ1914": 899,
      "Ġ1944": 900,
      "Ġ1480": 901,
      "Ġ931": 902,
      "Ġ2312": 903,
      "Ġ2738": 904,
      "Ġ4454": 905,
      "Ġ1527": 906,
      "Ġ1568": 907,
      "Ġ1528": 908,
      "Ġ172": 909,
      "Ġ1792": 910,
      "Ġ282": 911,
      "Ġ2880": 912,
      "Ġ2850": 913,
      "Ġ4229": 914,
      "Ġ2957": 915,
      "Ġ414": 916,
      "Ġ4116": 917,
      "Ġ4128": 918,
      "Ġ163": 919,
      "Ġ6491": 920,
      "Ġ6435": 921,
      "Ġ6449": 922,
      "Ġ2180": 923,
      "Ġ222": 924,
      "Ġ5331": 925,
      "Ġ7056": 926,
      "Ġ3674": 927,
      "Ġ3682": 928,
      "Ġ3503": 929,
      "Ġ2612": 930,
      "Ġ2039": 931,
      "Ġ518": 932,
      "Ġ5250": 933,
      "Ġ4903": 934,
      "Ġ2460": 935,
      "Ġ2426": 936,
      "Ġ408": 937,
      "375": 938,
      "Ġ312": 939,
      "Ġ8152": 940,
      "Ġ8125": 941,
      "Ġ1001": 942,
      "920": 943,
      "Ġ10145": 944,
      "Ġ10136": 945,
      "Ġ5074": 946,
      "Ġ5023": 947,
      "594": 948,
      "Ġ373": 949,
      "Ġ15351": 950,
      "Ġ1300": 951,
      "Ġ1589": 952,
      "Ġ9958": 953,
      "Ġ3510": 954,
      "Ġ3352": 955,
      "Ġ16664": 956,
      "Ġ10311": 957,
      "Ġ12660": 958,
      "Ġ3972": 959,
      "Ġ7076": 960,
      "Ġ7241": 961,
      "Ġ8511": 962,
      "Ġ8908": 963,
      "Ġ6309": 964,
      "Ġ7618": 965,
      "Ġ7229": 966,
      "Ġ17399": 967,
      "Ġ8647": 968,
      "Ġ20752": 969,
      "Ġ14809": 970,
      "41": 971,
      "Ġ67": 972,
      "Ġ633": 973,
      "Ġ697": 974,
      "Ġ6336": 975,
      "Ġ1054": 976,
      "Ġ1290": 977,
      "Ġ778": 978,
      "518": 979,
      "Ġ1853": 980,
      "Ġ3060": 981,
      "Ġ199": 982,
      "Ġ1945": 983,
      "Ġ1973": 984,
      "Ġ1919": 985,
      "Ġ4518": 986,
      "Ġ1498": 987,
      "Ġ1489": 988,
      "Ġ14375": 989,
      "Ġ14594": 990,
      "Ġ1172": 991,
      "Ġ980": 992,
      "Ġ995": 993,
      "Ġ944": 994,
      "Ġ2325": 995,
      "985": 996,
      "Ġ156": 997,
      "Ġ3350": 998,
      "Ġ1788": 999,
      "Ġ1750": 1000,
      "Ġ2892": 1001,
      "Ġ2899": 1002,
      "Ġ2873": 1003,
      "Ġ2809": 1004,
      "Ġ4261": 1005,
      "Ġ4283": 1006,
      "Ġ2991": 1007,
      "Ġ1378": 1008,
      "Ġ13920": 1009,
      "Ġ4158": 1010,
      "Ġ4106": 1011,
      "Ġ5491": 1012,
      "Ġ1629": 1013,
      "Ġ1639": 1014,
      "Ġ2170": 1015,
      "Ġ2140": 1016,
      "Ġ3419": 1017,
      "Ġ223": 1018,
      "Ġ2269": 1019,
      "Ġ2272": 1020,
      "Ġ539": 1021,
      "Ġ7057": 1022,
      "Ġ7032": 1023,
      "Ġ7009": 1024,
      "Ġ3262": 1025,
      "Ġ4390": 1026,
      "Ġ4385": 1027,
      "Ġ470": 1028,
      "Ġ4746": 1029,
      "Ġ3678": 1030,
      "Ġ3649": 1031,
      "Ġ563": 1032,
      "Ġ2674": 1033,
      "Ġ2667": 1034,
      "Ġ2689": 1035,
      "Ġ594": 1036,
      "Ġ200": 1037,
      "Ġ2035": 1038,
      "Ġ2055": 1039,
      "Ġ510": 1040,
      "Ġ5175": 1041,
      "Ġ5779": 1042,
      "Ġ246": 1043,
      "Ġ2468": 1044,
      "Ġ7122": 1045,
      "Ġ4060": 1046,
      "Ġ4097": 1047,
      "Ġ4009": 1048,
      "Ġ4089": 1049,
      "Ġ4075": 1050,
      "Ġ604": 1051,
      "Ġ606": 1052,
      "Ġ8073": 1053,
      "Ġ3145": 1054,
      "Ġ3155": 1055,
      "Ġ3171": 1056,
      "Ġ6240": 1057,
      "Ġ6210": 1058,
      "Ġ8145": 1059,
      "Ġ2522": 1060,
      "Ġ9043": 1061,
      "Ġ6155": 1062,
      "Ġ581": 1063,
      "Ġ556": 1064,
      "782": 1065,
      "Ġ847": 1066,
      "Ġ10295": 1067,
      "Ġ11898": 1068,
      "Ġ15418": 1069,
      "Ġ5006": 1070,
      "Ġ6360": 1071,
      "Ġ787": 1072,
      "Ġ1647": 1073,
      "Ġ16423": 1074,
      "Ġ13057": 1075,
      "Ġ13084": 1076,
      "Ġ13200": 1077,
      "Ġ776": 1078,
      "Ġ4302": 1079,
      "Ġ9557": 1080,
      "Ġ9509": 1081,
      "Ġ17130": 1082,
      "Ġ1365": 1083,
      "Ġ13631": 1084,
      "Ġ15897": 1085,
      "Ġ15196": 1086,
      "Ġ3143": 1087,
      "Ġ13457": 1088,
      "Ġ10758": 1089,
      "Ġ10459": 1090,
      "Ġ2984": 1091,
      "Ġ9936": 1092,
      "Ġ5004": 1093,
      "Ġ13814": 1094,
      "Ġ11607": 1095,
      "Ġ11959": 1096,
      "Ġ9695": 1097,
      "Ġ6316": 1098,
      "Ġ6333": 1099,
      "Ġ14987": 1100,
      "Ġ699": 1101,
      "Ġ632": 1102,
      "Ġ1098": 1103,
      "Ġ1064": 1104,
      "Ġ877": 1105,
      "Ġ1245": 1106,
      "Ġ1272": 1107,
      "Ġ1259": 1108,
      "Ġ1222": 1109,
      "Ġ1212": 1110,
      "Ġ1226": 1111,
      "Ġ762": 1112,
      "Ġ1821": 1113,
      "Ġ883": 1114,
      "Ġ8815": 1115,
      "Ġ300": 1116,
      "Ġ1970": 1117,
      "Ġ498": 1118,
      "Ġ391": 1119,
      "Ġ545": 1120,
      "Ġ5519": 1121,
      "Ġ1461": 1122,
      "Ġ1424": 1123,
      "Ġ1455": 1124,
      "Ġ1439": 1125,
      "Ġ1428": 1126,
      "Ġ1192": 1127,
      "Ġ930": 1128,
      "Ġ960": 1129,
      "Ġ974": 1130,
      "Ġ917": 1131,
      "Ġ2371": 1132,
      "Ġ157": 1133,
      "Ġ159": 1134,
      "Ġ1558": 1135,
      "Ġ1566": 1136,
      "Ġ1575": 1137,
      "Ġ3331": 1138,
      "Ġ3332": 1139,
      "Ġ3343": 1140,
      "Ġ1760": 1141,
      "Ġ17782": 1142,
      "Ġ284": 1143,
      "Ġ2806": 1144,
      "Ġ2962": 1145,
      "Ġ2978": 1146,
      "Ġ2932": 1147,
      "Ġ1360": 1148,
      "Ġ1334": 1149,
      "Ġ1353": 1150,
      "Ġ413": 1151,
      "Ġ416": 1152,
      "Ġ4137": 1153,
      "Ġ4197": 1154,
      "Ġ4184": 1155,
      "Ġ4109": 1156,
      "Ġ6488": 1157,
      "Ġ218": 1158,
      "Ġ2139": 1159,
      "Ġ2248": 1160,
      "Ġ2226": 1161,
      "Ġ709": 1162,
      "Ġ7037": 1163,
      "Ġ7093": 1164,
      "Ġ7038": 1165,
      "Ġ7008": 1166,
      "Ġ462": 1167,
      "Ġ4667": 1168,
      "Ġ4694": 1169,
      "Ġ3217": 1170,
      "Ġ4310": 1171,
      "140": 1172,
      "Ġ485": 1173,
      "Ġ4884": 1174,
      "Ġ4740": 1175,
      "Ġ3688": 1176,
      "Ġ3587": 1177,
      "Ġ261": 1178,
      "Ġ2037": 1179,
      "Ġ2077": 1180,
      "Ġ523": 1181,
      "Ġ5226": 1182,
      "Ġ5213": 1183,
      "Ġ4548": 1184,
      "Ġ5761": 1185,
      "Ġ5785": 1186,
      "Ġ244": 1187,
      "Ġ715": 1188,
      "Ġ717": 1189,
      "Ġ7136": 1190,
      "Ġ4072": 1191,
      "Ġ4073": 1192,
      "Ġ11353": 1193,
      "Ġ808": 1194,
      "Ġ8088": 1195,
      "Ġ856": 1196,
      "Ġ8557": 1197,
      "Ġ826": 1198,
      "Ġ442": 1199,
      "Ġ4431": 1200,
      "Ġ6258": 1201,
      "Ġ14122": 1202,
      "Ġ8127": 1203,
      "Ġ8166": 1204,
      "Ġ2810": 1205,
      "910": 1206,
      "Ġ617": 1207,
      "Ġ589": 1208,
      "Ġ5817": 1209,
      "Ġ5881": 1210,
      "Ġ5894": 1211,
      "Ġ553": 1212,
      "Ġ8406": 1213,
      "Ġ381": 1214,
      "Ġ3898": 1215,
      "Ġ3846": 1216,
      "Ġ3847": 1217,
      "Ġ1332": 1218,
      "Ġ926": 1219,
      "Ġ9874": 1220,
      "Ġ9867": 1221,
      "Ġ10218": 1222,
      "Ġ1473": 1223,
      "Ġ1143": 1224,
      "Ġ11414": 1225,
      "325": 1226,
      "Ġ4159": 1227,
      "Ġ508": 1228,
      "Ġ509": 1229,
      "Ġ3706": 1230,
      "Ġ3712": 1231,
      "Ġ3718": 1232,
      "Ġ6937": 1233,
      "Ġ6978": 1234,
      "Ġ13096": 1235,
      "Ġ13222": 1236,
      "Ġ775": 1237,
      "Ġ1163": 1238,
      "Ġ956": 1239,
      "366": 1240,
      "Ġ7065": 1241,
      "Ġ6552": 1242,
      "Ġ15854": 1243,
      "Ġ2875": 1244,
      "Ġ2419": 1245,
      "Ġ3647": 1246,
      "Ġ13459": 1247,
      "Ġ2207": 1248,
      "Ġ9418": 1249,
      "Ġ20199": 1250,
      "Ġ2986": 1251,
      "Ġ13846": 1252,
      "Ġ2102": 1253,
      "865": 1254,
      "Ġ16298": 1255,
      "Ġ9939": 1256,
      "Ġ13143": 1257,
      "Ġ6142": 1258,
      "Ġ14364": 1259,
      "Ġ6613": 1260,
      "Ġ13855": 1261,
      "Ġ19206": 1262,
      "Ġ6353": 1263,
      "Ġ13901": 1264,
      "Ġ8482": 1265,
      "Ġ14286": 1266,
      "Ġ9175": 1267,
      "Ġ20774": 1268,
      "76": 1269,
      "Ġ6873": 1270,
      "Ġ6846": 1271,
      "Ġ1014": 1272,
      "Ġ1058": 1273,
      "Ġ1057": 1274,
      "Ġ10279": 1275,
      "Ġ834": 1276,
      "Ġ878": 1277,
      "Ġ1234": 1278,
      "Ġ1296": 1279,
      "Ġ1273": 1280,
      "Ġ1250": 1281,
      "Ġ793": 1282,
      "Ġ731": 1283,
      "Ġ796": 1284,
      "Ġ732": 1285,
      "Ġ1851": 1286,
      "Ġ1884": 1287,
      "Ġ8848": 1288,
      "Ġ302": 1289,
      "Ġ3080": 1290,
      "Ġ3028": 1291,
      "Ġ196": 1292,
      "Ġ1977": 1293,
      "Ġ1959": 1294,
      "Ġ378": 1295,
      "Ġ530": 1296,
      "Ġ1414": 1297,
      "Ġ1490": 1298,
      "Ġ1454": 1299,
      "Ġ1446": 1300,
      "Ġ1481": 1301,
      "Ġ14910": 1302,
      "Ġ14366": 1303,
      "Ġ11279": 1304,
      "Ġ977": 1305,
      "Ġ934": 1306,
      "Ġ996": 1307,
      "Ġ927": 1308,
      "Ġ997": 1309,
      "Ġ959": 1310,
      "Ġ949": 1311,
      "Ġ940": 1312,
      "Ġ2388": 1313,
      "Ġ2373": 1314,
      "Ġ2321": 1315,
      "Ġ279": 1316,
      "Ġ2732": 1317,
      "Ġ2719": 1318,
      "Ġ2778": 1319,
      "Ġ2779": 1320,
      "Ġ1535": 1321,
      "Ġ1573": 1322,
      "Ġ3353": 1323,
      "Ġ3366": 1324,
      "Ġ3347": 1325,
      "Ġ3341": 1326,
      "Ġ17985": 1327,
      "Ġ17325": 1328,
      "Ġ2851": 1329,
      "Ġ2862": 1330,
      "Ġ4297": 1331,
      "Ġ290": 1332,
      "Ġ2935": 1333,
      "Ġ2955": 1334,
      "Ġ139": 1335,
      "Ġ1349": 1336,
      "Ġ13865": 1337,
      "Ġ4100": 1338,
      "Ġ4147": 1339,
      "Ġ540": 1340,
      "Ġ5445": 1341,
      "Ġ1664": 1342,
      "Ġ1622": 1343,
      "Ġ1656": 1344,
      "Ġ1626": 1345,
      "Ġ1620": 1346,
      "Ġ6483": 1347,
      "Ġ211": 1348,
      "Ġ2145": 1349,
      "Ġ2188": 1350,
      "Ġ2164": 1351,
      "Ġ2125": 1352,
      "Ġ340": 1353,
      "Ġ347": 1354,
      "Ġ3415": 1355,
      "Ġ3484": 1356,
      "Ġ3470": 1357,
      "Ġ2261": 1358,
      "Ġ2206": 1359,
      "Ġ5328": 1360,
      "Ġ2561": 1361,
      "Ġ2558": 1362,
      "Ġ2536": 1363,
      "Ġ2542": 1364,
      "Ġ464": 1365,
      "Ġ468": 1366,
      "Ġ469": 1367,
      "Ġ4662": 1368,
      "Ġ4678": 1369,
      "Ġ4646": 1370,
      "Ġ3279": 1371,
      "Ġ4380": 1372,
      "Ġ4374": 1373,
      "Ġ4352": 1374,
      "Ġ480": 1375,
      "Ġ4878": 1376,
      "Ġ4875": 1377,
      "Ġ474": 1378,
      "Ġ362": 1379,
      "Ġ3669": 1380,
      "Ġ3658": 1381,
      "Ġ3696": 1382,
      "Ġ3656": 1383,
      "Ġ560": 1384,
      "Ġ5695": 1385,
      "Ġ5629": 1386,
      "Ġ5625": 1387,
      "Ġ2660": 1388,
      "Ġ2659": 1389,
      "Ġ2685": 1390,
      "Ġ2687": 1391,
      "Ġ2619": 1392,
      "Ġ5925": 1393,
      "Ġ209": 1394,
      "Ġ2054": 1395,
      "Ġ2007": 1396,
      "Ġ5293": 1397,
      "Ġ5243": 1398,
      "Ġ457": 1399,
      "Ġ4991": 1400,
      "Ġ4965": 1401,
      "Ġ5772": 1402,
      "Ġ247": 1403,
      "Ġ2480": 1404,
      "Ġ713": 1405,
      "Ġ7120": 1406,
      "Ġ402": 1407,
      "Ġ4044": 1408,
      "Ġ4063": 1409,
      "Ġ1132": 1410,
      "Ġ11384": 1411,
      "Ġ6015": 1412,
      "Ġ807": 1413,
      "Ġ8002": 1414,
      "Ġ8561": 1415,
      "776": 1416,
      "Ġ11198": 1417,
      "Ġ315": 1418,
      "Ġ316": 1419,
      "Ġ3137": 1420,
      "933": 1421,
      "Ġ823": 1422,
      "Ġ8230": 1423,
      "Ġ8216": 1424,
      "Ġ4499": 1425,
      "Ġ4418": 1426,
      "Ġ4401": 1427,
      "Ġ6296": 1428,
      "Ġ6282": 1429,
      "617": 1430,
      "Ġ14124": 1431,
      "Ġ14195": 1432,
      "Ġ810": 1433,
      "Ġ8161": 1434,
      "Ġ2812": 1435,
      "Ġ1007": 1436,
      "Ġ1008": 1437,
      "Ġ10005": 1438,
      "Ġ1084": 1439,
      "923": 1440,
      "Ġ587": 1441,
      "Ġ5871": 1442,
      "Ġ5838": 1443,
      "Ġ933": 1444,
      "Ġ8448": 1445,
      "Ġ9798": 1446,
      "Ġ9795": 1447,
      "Ġ386": 1448,
      "Ġ3861": 1449,
      "Ġ3834": 1450,
      "Ġ3897": 1451,
      "Ġ3887": 1452,
      "Ġ1768": 1453,
      "Ġ9899": 1454,
      "Ġ9859": 1455,
      "Ġ14715": 1456,
      "Ġ8367": 1457,
      "Ġ10171": 1458,
      "Ġ11206": 1459,
      "Ġ11252": 1460,
      "Ġ2459": 1461,
      "Ġ5086": 1462,
      "Ġ6366": 1463,
      "Ġ7869": 1464,
      "Ġ371": 1465,
      "Ġ375": 1466,
      "Ġ379": 1467,
      "Ġ3711": 1468,
      "Ġ875": 1469,
      "Ġ879": 1470,
      "Ġ7752": 1471,
      "Ġ10670": 1472,
      "Ġ8992": 1473,
      "Ġ13164": 1474,
      "Ġ13632": 1475,
      "Ġ4920": 1476,
      "Ġ2626": 1477,
      "679": 1478,
      "Ġ5241": 1479,
      "Ġ12427": 1480,
      "Ġ3514": 1481,
      "Ġ1666": 1482,
      "Ġ18429": 1483,
      "Ġ1516": 1484,
      "Ġ15120": 1485,
      "Ġ863": 1486,
      "Ġ8672": 1487,
      "Ġ12534": 1488,
      "Ġ1447": 1489,
      "Ġ14432": 1490,
      "Ġ2665": 1491,
      "Ġ2666": 1492,
      "Ġ2204": 1493,
      "Ġ14527": 1494,
      "Ġ14522": 1495,
      "Ġ7353": 1496,
      "Ġ10390": 1497,
      "Ġ12969": 1498,
      "Ġ7369": 1499,
      "Ġ13840": 1500,
      "Ġ14957": 1501,
      "Ġ1107": 1502,
      "Ġ18234": 1503,
      "Ġ3964": 1504,
      "Ġ3957": 1505,
      "Ġ9630": 1506,
      "Ġ9639": 1507,
      "Ġ8901": 1508,
      "Ġ6305": 1509,
      "Ġ12268": 1510,
      "Ġ9902": 1511,
      "Ġ9908": 1512,
      "Ġ6687": 1513,
      "Ġ14453": 1514,
      "Ġ3604": 1515,
      "Ġ10598": 1516,
      "Ġ7616": 1517,
      "Ġ20994": 1518,
      "Ġ7925": 1519,
      "Ġ11946": 1520,
      "Ġ6354": 1521,
      "Ġ7348": 1522,
      "Ġ10541": 1523,
      "Ġ11722": 1524,
      "Ġ9808": 1525,
      "Ġ6329": 1526,
      "Ġ4983": 1527,
      "Ġ5456": 1528,
      "Ġ14618": 1529,
      "Ġ14552": 1530,
      "Ġ9601": 1531,
      "Ġ9743": 1532,
      "Ġ15793": 1533,
      "Ġ10583": 1534,
      "Ġ12967": 1535,
      "Ġ7320": 1536,
      "Ġ19773": 1537,
      "099": 1538,
      "Ġ651": 1539,
      "Ġ677": 1540,
      "Ġ691": 1541,
      "Ġ6815": 1542,
      "Ġ6801": 1543,
      "Ġ1030": 1544,
      "Ġ1037": 1545,
      "Ġ1077": 1546,
      "Ġ1061": 1547,
      "Ġ830": 1548,
      "Ġ845": 1549,
      "Ġ868": 1550,
      "Ġ1248": 1551,
      "Ġ1278": 1552,
      "Ġ1246": 1553,
      "Ġ1253": 1554,
      "Ġ12519": 1555,
      "Ġ12617": 1556,
      "Ġ764": 1557,
      "Ġ7625": 1558,
      "Ġ726": 1559,
      "Ġ1874": 1560,
      "Ġ1862": 1561,
      "Ġ1892": 1562,
      "Ġ1805": 1563,
      "Ġ1888": 1564,
      "Ġ1889": 1565,
      "Ġ18519": 1566,
      "513": 1567,
      "Ġ1857": 1568,
      "Ġ882": 1569,
      "Ġ8845": 1570,
      "Ġ304": 1571,
      "Ġ3034": 1572,
      "Ġ3074": 1573,
      "Ġ3043": 1574,
      "Ġ3053": 1575,
      "Ġ2308": 1576,
      "Ġ193": 1577,
      "Ġ1961": 1578,
      "Ġ1969": 1579,
      "Ġ1967": 1580,
      "Ġ1926": 1581,
      "Ġ1966": 1582,
      "Ġ1923": 1583,
      "Ġ3776": 1584,
      "Ġ148": 1585,
      "Ġ1462": 1586,
      "Ġ1453": 1587,
      "Ġ1494": 1588,
      "Ġ1420": 1589,
      "Ġ1174": 1590,
      "Ġ1191": 1591,
      "Ġ1124": 1592,
      "Ġ1168": 1593,
      "Ġ1150": 1594,
      "Ġ1171": 1595,
      "Ġ978": 1596,
      "Ġ999": 1597,
      "Ġ988": 1598,
      "Ġ964": 1599,
      "Ġ9140": 1600,
      "Ġ9513": 1601,
      "Ġ2374": 1602,
      "Ġ2324": 1603,
      "Ġ2375": 1604,
      "Ġ2790": 1605,
      "Ġ2748": 1606,
      "Ġ2733": 1607,
      "Ġ2736": 1608,
      "Ġ2725": 1609,
      "Ġ2708": 1610,
      "Ġ1572": 1611,
      "Ġ1559": 1612,
      "Ġ1584": 1613,
      "Ġ3345": 1614,
      "Ġ3348": 1615,
      "Ġ3354": 1616,
      "Ġ3355": 1617,
      "Ġ3338": 1618,
      "Ġ3318": 1619,
      "Ġ1798": 1620,
      "Ġ1780": 1621,
      "Ġ1777": 1622,
      "Ġ1784": 1623,
      "Ġ1756": 1624,
      "Ġ1744": 1625,
      "Ġ1785": 1626,
      "Ġ2857": 1627,
      "Ġ2897": 1628,
      "Ġ2856": 1629,
      "Ġ4239": 1630,
      "Ġ4221": 1631,
      "Ġ4285": 1632,
      "Ġ295": 1633,
      "Ġ2948": 1634,
      "Ġ2950": 1635,
      "Ġ2963": 1636,
      "Ġ1396": 1637,
      "Ġ1368": 1638,
      "Ġ1359": 1639,
      "Ġ1317": 1640,
      "Ġ1340": 1641,
      "Ġ4142": 1642,
      "Ġ549": 1643,
      "Ġ5466": 1644,
      "Ġ5408": 1645,
      "Ġ161": 1646,
      "Ġ1645": 1647,
      "Ġ1693": 1648,
      "Ġ1606": 1649,
      "Ġ1671": 1650,
      "Ġ1600": 1651,
      "Ġ1689": 1652,
      "Ġ1601": 1653,
      "Ġ16140": 1654,
      "Ġ16099": 1655,
      "Ġ6496": 1656,
      "Ġ6499": 1657,
      "Ġ6482": 1658,
      "Ġ2196": 1659,
      "Ġ2197": 1660,
      "Ġ2182": 1661,
      "Ġ341": 1662,
      "Ġ3497": 1663,
      "Ġ229": 1664,
      "Ġ2260": 1665,
      "Ġ2268": 1666,
      "Ġ5330": 1667,
      "Ġ5348": 1668,
      "Ġ5353": 1669,
      "Ġ5342": 1670,
      "Ġ7034": 1671,
      "Ġ7062": 1672,
      "Ġ7006": 1673,
      "Ġ7079": 1674,
      "Ġ255": 1675,
      "Ġ2537": 1676,
      "Ġ2599": 1677,
      "Ġ2543": 1678,
      "Ġ2585": 1679,
      "Ġ4668": 1680,
      "Ġ4675": 1681,
      "Ġ4647": 1682,
      "Ġ325": 1683,
      "Ġ3214": 1684,
      "Ġ3227": 1685,
      "Ġ3215": 1686,
      "Ġ3259": 1687,
      "Ġ3229": 1688,
      "Ġ3256": 1689,
      "Ġ435": 1690,
      "Ġ438": 1691,
      "Ġ439": 1692,
      "Ġ4324": 1693,
      "Ġ4870": 1694,
      "Ġ4856": 1695,
      "Ġ4844": 1696,
      "Ġ363": 1697,
      "Ġ369": 1698,
      "Ġ3672": 1699,
      "Ġ3683": 1700,
      "Ġ3596": 1701,
      "Ġ3559": 1702,
      "Ġ3528": 1703,
      "Ġ5684": 1704,
      "Ġ2688": 1705,
      "Ġ2682": 1706,
      "Ġ2610": 1707,
      "Ġ205": 1708,
      "Ġ2080": 1709,
      "Ġ2096": 1710,
      "Ġ20923": 1711,
      "Ġ20679": 1712,
      "Ġ527": 1713,
      "Ġ5248": 1714,
      "Ġ5233": 1715,
      "Ġ5223": 1716,
      "Ġ10955": 1717,
      "Ġ10929": 1718,
      "Ġ10497": 1719,
      "Ġ10400": 1720,
      "Ġ4551": 1721,
      "Ġ4580": 1722,
      "Ġ4505": 1723,
      "Ġ4572": 1724,
      "Ġ4555": 1725,
      "Ġ4571": 1726,
      "Ġ497": 1727,
      "Ġ4927": 1728,
      "Ġ579": 1729,
      "Ġ5722": 1730,
      "Ġ5707": 1731,
      "Ġ2478": 1732,
      "Ġ2435": 1733,
      "Ġ2406": 1734,
      "Ġ2473": 1735,
      "Ġ2423": 1736,
      "Ġ2463": 1737,
      "Ġ7198": 1738,
      "Ġ7134": 1739,
      "Ġ7158": 1740,
      "Ġ7197": 1741,
      "Ġ7185": 1742,
      "Ġ7126": 1743,
      "Ġ4030": 1744,
      "Ġ4051": 1745,
      "Ġ4034": 1746,
      "Ġ4099": 1747,
      "Ġ4043": 1748,
      "Ġ4067": 1749,
      "Ġ4094": 1750,
      "Ġ1138": 1751,
      "Ġ609": 1752,
      "Ġ6081": 1753,
      "Ġ8083": 1754,
      "Ġ8039": 1755,
      "Ġ8016": 1756,
      "Ġ859": 1757,
      "Ġ8532": 1758,
      "Ġ8542": 1759,
      "777": 1760,
      "Ġ1119": 1761,
      "Ġ657": 1762,
      "Ġ6569": 1763,
      "Ġ313": 1764,
      "Ġ317": 1765,
      "Ġ3131": 1766,
      "Ġ3117": 1767,
      "Ġ3182": 1768,
      "Ġ3102": 1769,
      "Ġ3107": 1770,
      "934": 1771,
      "Ġ8225": 1772,
      "Ġ448": 1773,
      "Ġ627": 1774,
      "Ġ629": 1775,
      "Ġ6251": 1776,
      "Ġ6225": 1777,
      "Ġ14196": 1778,
      "Ġ8170": 1779,
      "Ġ2529": 1780,
      "Ġ7081": 1781,
      "Ġ904": 1782,
      "Ġ908": 1783,
      "Ġ9070": 1784,
      "Ġ1204": 1785,
      "Ġ1003": 1786,
      "Ġ10088": 1787,
      "Ġ1086": 1788,
      "Ġ610": 1789,
      "Ġ615": 1790,
      "Ġ6179": 1791,
      "Ġ584": 1792,
      "Ġ5851": 1793,
      "Ġ5886": 1794,
      "Ġ5865": 1795,
      "Ġ554": 1796,
      "Ġ5577": 1797,
      "Ġ9332": 1798,
      "Ġ8412": 1799,
      "Ġ8420": 1800,
      "Ġ8411": 1801,
      "Ġ972": 1802,
      "Ġ9790": 1803,
      "Ġ9799": 1804,
      "Ġ3859": 1805,
      "Ġ3855": 1806,
      "Ġ3825": 1807,
      "Ġ753": 1808,
      "Ġ920": 1809,
      "Ġ9254": 1810,
      "Ġ9222": 1811,
      "Ġ9225": 1812,
      "Ġ982": 1813,
      "Ġ9861": 1814,
      "Ġ9835": 1815,
      "Ġ9849": 1816,
      "Ġ9894": 1817,
      "Ġ746": 1818,
      "Ġ7403": 1819,
      "Ġ1023": 1820,
      "Ġ10277": 1821,
      "Ġ6664": 1822,
      "Ġ6675": 1823,
      "Ġ8392": 1824,
      "Ġ1012": 1825,
      "Ġ10101": 1826,
      "Ġ1123": 1827,
      "Ġ1126": 1828,
      "Ġ1149": 1829,
      "Ġ11435": 1830,
      "Ġ1182": 1831,
      "Ġ11840": 1832,
      "Ġ5039": 1833,
      "Ġ6369": 1834,
      "Ġ6327": 1835,
      "Ġ6385": 1836,
      "Ġ786": 1837,
      "Ġ7865": 1838,
      "Ġ3714": 1839,
      "Ġ3715": 1840,
      "Ġ1303": 1841,
      "Ġ1309": 1842,
      "Ġ13014": 1843,
      "Ġ13005": 1844,
      "Ġ13008": 1845,
      "Ġ13294": 1846,
      "Ġ13285": 1847,
      "Ġ7796": 1848,
      "Ġ3379": 1849,
      "Ġ1289": 1850,
      "Ġ12873": 1851,
      "Ġ12852": 1852,
      "Ġ10648": 1853,
      "Ġ10671": 1854,
      "Ġ4309": 1855,
      "Ġ9550": 1856,
      "Ġ910": 1857,
      "Ġ918": 1858,
      "Ġ9198": 1859,
      "Ġ9185": 1860,
      "Ġ7041": 1861,
      "Ġ7047": 1862,
      "Ġ13655": 1863,
      "Ġ1275": 1864,
      "Ġ2865": 1865,
      "Ġ2313": 1866,
      "Ġ15857": 1867,
      "Ġ3010": 1868,
      "Ġ9990": 1869,
      "Ġ9962": 1870,
      "Ġ9991": 1871,
      "Ġ1813": 1872,
      "Ġ1819": 1873,
      "Ġ18131": 1874,
      "Ġ19845": 1875,
      "Ġ19837": 1876,
      "Ġ1508": 1877,
      "Ġ15046": 1878,
      "Ġ8931": 1879,
      "Ġ1665": 1880,
      "Ġ4589": 1881,
      "Ġ15105": 1882,
      "Ġ15103": 1883,
      "Ġ8698": 1884,
      "Ġ8667": 1885,
      "Ġ8666": 1886,
      "Ġ8665": 1887,
      "Ġ12545": 1888,
      "Ġ12590": 1889,
      "Ġ3141": 1890,
      "Ġ14469": 1891,
      "Ġ14506": 1892,
      "Ġ9412": 1893,
      "Ġ13554": 1894,
      "Ġ10312": 1895,
      "Ġ763": 1896,
      "Ġ7631": 1897,
      "Ġ8600": 1898,
      "Ġ8607": 1899,
      "Ġ2989": 1900,
      "Ġ4886": 1901,
      "Ġ7331": 1902,
      "Ġ7334": 1903,
      "Ġ1263": 1904,
      "Ġ14668": 1905,
      "Ġ14943": 1906,
      "Ġ11033": 1907,
      "Ġ2142": 1908,
      "Ġ2104": 1909,
      "Ġ1742": 1910,
      "Ġ3977": 1911,
      "Ġ12586": 1912,
      "Ġ9678": 1913,
      "Ġ6148": 1914,
      "Ġ11751": 1915,
      "Ġ16768": 1916,
      "Ġ17618": 1917,
      "Ġ7214": 1918,
      "Ġ7268": 1919,
      "Ġ7206": 1920,
      "Ġ18486": 1921,
      "Ġ19432": 1922,
      "Ġ17568": 1923,
      "Ġ20337": 1924,
      "Ġ8143": 1925,
      "Ġ8148": 1926,
      "Ġ13425": 1927,
      "Ġ13475": 1928,
      "Ġ6621": 1929,
      "Ġ12115": 1930,
      "Ġ12181": 1931,
      "Ġ12203": 1932,
      "Ġ19120": 1933,
      "Ġ9623": 1934,
      "Ġ9628": 1935,
      "Ġ16175": 1936,
      "Ġ12540": 1937,
      "Ġ7220": 1938,
      "Ġ19235": 1939,
      "Ġ16686": 1940,
      "Ġ20315": 1941,
      "Ġ15623": 1942,
      "Ġ17731": 1943,
      "Ġ13900": 1944,
      "Ġ7344": 1945,
      "Ġ17227": 1946,
      "Ġ17256": 1947,
      "Ġ6757": 1948,
      "Ġ6750": 1949,
      "Ġ10547": 1950,
      "Ġ7789": 1951,
      "Ġ19455": 1952,
      "Ġ13787": 1953,
      "Ġ19702": 1954,
      "Ġ9302": 1955,
      "Ġ10148": 1956,
      "Ġ10579": 1957,
      "Ġ8346": 1958,
      "Ġ7931": 1959,
      "Ġ7319": 1960,
      "Ġ5308": 1961,
      "Ġ14909": 1962,
      "Ġ14811": 1963,
      "Ġ9771": 1964,
      "Ġ9401": 1965,
      "Ġ10373": 1966,
      "Ġ10619": 1967,
      "Ġ7640": 1968,
      "Ġ18749": 1969,
      "Ġ18620": 1970,
      "Ġ18882": 1971,
      "Ġ19613": 1972,
      "Ġ19692": 1973,
      "Ġ14538": 1974,
      "Ġ14947": 1975,
      "Ġ14208": 1976,
      "Ġ11741": 1977,
      "Ġ11247": 1978,
      "Ġ11689": 1979,
      "Ġ9783": 1980,
      "Ġ9995": 1981,
      "Ġ15846": 1982,
      "Ġ17805": 1983,
      "Ġ17842": 1984,
      "Ġ13400": 1985,
      "Ġ20968": 1986,
      "04": 1987,
      "281": 1988,
      "690": 1989,
      "Ġ637": 1990,
      "Ġ660": 1991,
      "Ġ6625": 1992,
      "Ġ6934": 1993,
      "Ġ6814": 1994,
      "Ġ6881": 1995,
      "Ġ6853": 1996,
      "Ġ6802": 1997,
      "Ġ1078": 1998,
      "Ġ1024": 1999,
      "Ġ1059": 2000,
      "Ġ1055": 2001,
      "Ġ10782": 2002,
      "Ġ10366": 2003,
      "Ġ869": 2004,
      "Ġ892": 2005,
      "Ġ835": 2006,
      "Ġ8625": 2007,
      "Ġ8375": 2008,
      "Ġ8923": 2009,
      "Ġ1237": 2010,
      "Ġ1269": 2011,
      "Ġ1262": 2012,
      "Ġ1268": 2013,
      "Ġ1257": 2014,
      "Ġ1249": 2015,
      "Ġ1240": 2016,
      "Ġ1252": 2017,
      "Ġ1228": 2018,
      "Ġ12153": 2019,
      "300": 2020,
      "Ġ798": 2021,
      "Ġ760": 2022,
      "Ġ748": 2023,
      "Ġ733": 2024,
      "Ġ783": 2025,
      "Ġ795": 2026,
      "Ġ736": 2027,
      "Ġ767": 2028,
      "Ġ739": 2029,
      "Ġ721": 2030,
      "Ġ720": 2031,
      "Ġ7985": 2032,
      "Ġ1845": 2033,
      "Ġ1898": 2034,
      "Ġ1878": 2035,
      "Ġ1803": 2036,
      "Ġ1829": 2037,
      "Ġ18920": 2038,
      "Ġ18933": 2039,
      "Ġ18934": 2040,
      "Ġ18690": 2041,
      "510": 2042,
      "Ġ1852": 2043,
      "Ġ1854": 2044,
      "Ġ18500": 2045,
      "Ġ18547": 2046,
      "Ġ18502": 2047,
      "Ġ8817": 2048,
      "Ġ8871": 2049,
      "Ġ305": 2050,
      "Ġ3001": 2051,
      "Ġ1934": 2052,
      "Ġ1962": 2053,
      "Ġ1978": 2054,
      "Ġ1924": 2055,
      "Ġ1935": 2056,
      "Ġ1953": 2057,
      "Ġ1903": 2058,
      "Ġ1921": 2059,
      "Ġ19625": 2060,
      "Ġ19720": 2061,
      "Ġ380": 2062,
      "Ġ372": 2063,
      "Ġ395": 2064,
      "Ġ580": 2065,
      "Ġ1493": 2066,
      "Ġ1448": 2067,
      "Ġ1468": 2068,
      "Ġ1483": 2069,
      "Ġ1449": 2070,
      "Ġ1456": 2071,
      "Ġ1467": 2072,
      "Ġ1421": 2073,
      "Ġ1486": 2074,
      "Ġ14776": 2075,
      "Ġ14777": 2076,
      "Ġ14510": 2077,
      "Ġ1114": 2078,
      "Ġ1137": 2079,
      "Ġ1190": 2080,
      "Ġ1158": 2081,
      "Ġ1196": 2082,
      "Ġ1103": 2083,
      "Ġ1152": 2084,
      "Ġ998": 2085,
      "Ġ968": 2086,
      "Ġ9985": 2087,
      "Ġ9910": 2088,
      "453": 2089,
      "Ġ2372": 2090,
      "Ġ2368": 2091,
      "Ġ2384": 2092,
      "Ġ2329": 2093,
      "Ġ2367": 2094,
      "Ġ270": 2095,
      "Ġ273": 2096,
      "Ġ2793": 2097,
      "Ġ2761": 2098,
      "Ġ2762": 2099,
      "Ġ2743": 2100,
      "Ġ2729": 2101,
      "Ġ2740": 2102,
      "Ġ2726": 2103,
      "Ġ2766": 2104,
      "Ġ2701": 2105,
      "982": 2106,
      "Ġ2770": 2107,
      "Ġ2775": 2108,
      "Ġ3983": 2109,
      "Ġ3985": 2110,
      "Ġ1580": 2111,
      "Ġ1533": 2112,
      "Ġ1581": 2113,
      "Ġ1550": 2114,
      "Ġ1579": 2115,
      "Ġ1523": 2116,
      "Ġ15339": 2117,
      "Ġ15594": 2118,
      "Ġ15777": 2119,
      "Ġ15300": 2120,
      "Ġ332": 2121,
      "Ġ3383": 2122,
      "Ġ3310": 2123,
      "Ġ3389": 2124,
      "Ġ1714": 2125,
      "Ġ1769": 2126,
      "Ġ1796": 2127,
      "Ġ1727": 2128,
      "Ġ1754": 2129,
      "Ġ1773": 2130,
      "Ġ1726": 2131,
      "Ġ1786": 2132,
      "Ġ17222": 2133,
      "Ġ2877": 2134,
      "Ġ2872": 2135,
      "Ġ2829": 2136,
      "Ġ2800": 2137,
      "Ġ2825": 2138,
      "Ġ2820": 2139,
      "Ġ2847": 2140,
      "Ġ4251": 2141,
      "Ġ4299": 2142,
      "Ġ4232": 2143,
      "Ġ4254": 2144,
      "Ġ4286": 2145,
      "Ġ2930": 2146,
      "Ġ2951": 2147,
      "Ġ2914": 2148,
      "Ġ2993": 2149,
      "Ġ2992": 2150,
      "Ġ2968": 2151,
      "Ġ1330": 2152,
      "Ġ1337": 2153,
      "Ġ1393": 2154,
      "Ġ1362": 2155,
      "Ġ1327": 2156,
      "Ġ1372": 2157,
      "Ġ1357": 2158,
      "Ġ1381": 2159,
      "Ġ1395": 2160,
      "Ġ1350": 2161,
      "Ġ1347": 2162,
      "Ġ13933": 2163,
      "Ġ13617": 2164,
      "Ġ410": 2165,
      "Ġ4145": 2166,
      "Ġ4131": 2167,
      "Ġ4174": 2168,
      "Ġ4122": 2169,
      "Ġ4112": 2170,
      "Ġ4136": 2171,
      "Ġ4167": 2172,
      "Ġ4189": 2173,
      "Ġ4165": 2174,
      "Ġ5493": 2175,
      "Ġ5490": 2176,
      "Ġ5492": 2177,
      "Ġ5499": 2178,
      "Ġ5422": 2179,
      "Ġ5403": 2180,
      "Ġ5412": 2181,
      "Ġ5421": 2182,
      "Ġ5400": 2183,
      "Ġ5410": 2184,
      "Ġ5413": 2185,
      "Ġ1669": 2186,
      "Ġ1692": 2187,
      "Ġ1648": 2188,
      "Ġ1605": 2189,
      "Ġ1635": 2190,
      "Ġ1654": 2191,
      "Ġ1670": 2192,
      "Ġ1687": 2193,
      "Ġ1619": 2194,
      "Ġ1610": 2195,
      "Ġ1628": 2196,
      "Ġ1686": 2197,
      "Ġ1602": 2198,
      "Ġ16325": 2199,
      "Ġ16679": 2200,
      "Ġ16982": 2201,
      "Ġ642": 2202,
      "Ġ6478": 2203,
      "Ġ6497": 2204,
      "Ġ6422": 2205,
      "Ġ6426": 2206,
      "Ġ6404": 2207,
      "Ġ2190": 2208,
      "Ġ2124": 2209,
      "Ġ2115": 2210,
      "Ġ2159": 2211,
      "Ġ2173": 2212,
      "Ġ2150": 2213,
      "Ġ2121": 2214,
      "Ġ2120": 2215,
      "Ġ2111": 2216,
      "Ġ21281": 2217,
      "Ġ346": 2218,
      "Ġ3488": 2219,
      "Ġ2277": 2220,
      "Ġ2292": 2221,
      "Ġ2255": 2222,
      "Ġ2225": 2223,
      "Ġ2275": 2224,
      "Ġ2220": 2225,
      "Ġ5337": 2226,
      "Ġ5378": 2227,
      "Ġ5372": 2228,
      "Ġ5367": 2229,
      "Ġ5366": 2230,
      "Ġ5313": 2231,
      "Ġ7097": 2232,
      "Ġ7059": 2233,
      "Ġ7003": 2234,
      "Ġ7012": 2235,
      "Ġ7039": 2236,
      "Ġ256": 2237,
      "Ġ2584": 2238,
      "Ġ2566": 2239,
      "Ġ4630": 2240,
      "Ġ4680": 2241,
      "Ġ4673": 2242,
      "Ġ4681": 2243,
      "Ġ4638": 2244,
      "Ġ4652": 2245,
      "Ġ4628": 2246,
      "Ġ4623": 2247,
      "Ġ324": 2248,
      "Ġ3277": 2249,
      "Ġ3292": 2250,
      "Ġ3272": 2251,
      "Ġ3238": 2252,
      "Ġ3226": 2253,
      "Ġ3225": 2254,
      "Ġ3247": 2255,
      "Ġ433": 2256,
      "Ġ4360": 2257,
      "Ġ4392": 2258,
      "Ġ4333": 2259,
      "Ġ4332": 2260,
      "Ġ4317": 2261,
      "Ġ4379": 2262,
      "Ġ4323": 2263,
      "Ġ4376": 2264,
      "Ġ487": 2265,
      "Ġ4880": 2266,
      "Ġ4869": 2267,
      "Ġ4896": 2268,
      "Ġ4835": 2269,
      "Ġ4840": 2270,
      "Ġ4894": 2271,
      "Ġ4885": 2272,
      "Ġ4820": 2273,
      "Ġ4863": 2274,
      "Ġ4760": 2275,
      "Ġ4736": 2276,
      "Ġ4711": 2277,
      "Ġ3637": 2278,
      "Ġ3660": 2279,
      "Ġ3662": 2280,
      "Ġ3624": 2281,
      "Ġ3695": 2282,
      "Ġ3671": 2283,
      "Ġ3610": 2284,
      "Ġ3598": 2285,
      "Ġ3554": 2286,
      "Ġ3550": 2287,
      "Ġ3539": 2288,
      "Ġ3525": 2289,
      "Ġ565": 2290,
      "Ġ5698": 2291,
      "Ġ5669": 2292,
      "Ġ5692": 2293,
      "Ġ5694": 2294,
      "Ġ268": 2295,
      "Ġ2661": 2296,
      "Ġ2691": 2297,
      "Ġ2678": 2298,
      "Ġ2624": 2299,
      "Ġ2696": 2300,
      "Ġ2684": 2301,
      "Ġ2617": 2302,
      "Ġ2629": 2303,
      "Ġ2636": 2304,
      "Ġ2638": 2305,
      "Ġ2609": 2306,
      "Ġ597": 2307,
      "Ġ5940": 2308,
      "Ġ5950": 2309,
      "Ġ5942": 2310,
      "Ġ2005": 2311,
      "Ġ2057": 2312,
      "Ġ2084": 2313,
      "Ġ2095": 2314,
      "Ġ20865": 2315,
      "Ġ20933": 2316,
      "Ġ20453": 2317,
      "Ġ513": 2318,
      "Ġ514": 2319,
      "Ġ516": 2320,
      "Ġ5187": 2321,
      "Ġ5108": 2322,
      "Ġ5102": 2323,
      "Ġ520": 2324,
      "Ġ5278": 2325,
      "Ġ5254": 2326,
      "Ġ5284": 2327,
      "Ġ5217": 2328,
      "Ġ5249": 2329,
      "Ġ5255": 2330,
      "Ġ5256": 2331,
      "Ġ5271": 2332,
      "Ġ5275": 2333,
      "Ġ1099": 2334,
      "Ġ10931": 2335,
      "Ġ10953": 2336,
      "Ġ10939": 2337,
      "Ġ1047": 2338,
      "Ġ10493": 2339,
      "Ġ10492": 2340,
      "Ġ10481": 2341,
      "Ġ10494": 2342,
      "Ġ459": 2343,
      "Ġ4545": 2344,
      "Ġ4577": 2345,
      "Ġ4593": 2346,
      "Ġ4574": 2347,
      "Ġ4533": 2348,
      "Ġ4597": 2349,
      "Ġ4553": 2350,
      "Ġ4536": 2351,
      "Ġ4526": 2352,
      "Ġ4972": 2353,
      "Ġ4997": 2354,
      "Ġ4950": 2355,
      "Ġ4975": 2356,
      "Ġ4947": 2357,
      "Ġ2918": 2358,
      "Ġ2390": 2359,
      "Ġ578": 2360,
      "Ġ5798": 2361,
      "Ġ5760": 2362,
      "Ġ5790": 2363,
      "Ġ5799": 2364,
      "Ġ5773": 2365,
      "Ġ5795": 2366,
      "Ġ242": 2367,
      "Ġ2477": 2368,
      "Ġ2449": 2369,
      "Ġ2422": 2370,
      "Ġ2471": 2371,
      "Ġ2439": 2372,
      "Ġ2416": 2373,
      "Ġ2441": 2374,
      "Ġ7188": 2375,
      "Ġ7155": 2376,
      "Ġ7139": 2377,
      "Ġ404": 2378,
      "Ġ407": 2379,
      "Ġ4069": 2380,
      "Ġ4022": 2381,
      "Ġ4071": 2382,
      "Ġ4082": 2383,
      "Ġ4079": 2384,
      "Ġ4028": 2385,
      "Ġ4002": 2386,
      "Ġ1135": 2387,
      "Ġ11380": 2388,
      "Ġ11393": 2389,
      "Ġ11348": 2390,
      "Ġ11328": 2391,
      "Ġ11363": 2392,
      "Ġ602": 2393,
      "Ġ6032": 2394,
      "Ġ6006": 2395,
      "Ġ6044": 2396,
      "Ġ6047": 2397,
      "Ġ809": 2398,
      "Ġ8060": 2399,
      "Ġ8078": 2400,
      "Ġ8027": 2401,
      "Ġ8040": 2402,
      "Ġ8019": 2403,
      "Ġ2750": 2404,
      "Ġ2752": 2405,
      "Ġ2759": 2406,
      "Ġ852": 2407,
      "Ġ8562": 2408,
      "Ġ8594": 2409,
      "Ġ1117": 2410,
      "Ġ11157": 2411,
